
/* Class = "IBUIViewController"; title = "Detail"; ObjectID = "4"; */
"4.title" = "４だよ";

/* Class = "IBUITableViewController"; title = "Master"; ObjectID = "19"; */
"19.title" = "ボックス";

/* Class = "IBUILabel"; text = "Detail view content goes here"; ObjectID = "27"; */
"27.text" = "メモが表示されます";

/* Class = "IBUINavigationItem"; title = "Master"; ObjectID = "40"; */
"40.title" = "メモ";

/* Class = "IBUINavigationItem"; title = "Detail"; ObjectID = "53"; */
"53.title" = "メモタイトル";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "tIi-5l-S0i"; */
"tIi-5l-S0i.text" = "タイトル";
